"Start" = "Start";
"Stop" = "Stop";
"Shifts" = "Shifts";
"Shift" = "Shift";
"NotAvailable" = "N/A";
"LocationNotAuthorised" = "Location is not authorised";
"LocationDisabled" = "LocationDisabled";
"LocationNotFound" = "Location not found";
"Loading" = "Loading...";
"Starting" = "Starting...";
"Stopping" = "Stopping...";
"LocationFailed" = "Failed to detect your location";
